
/* Class = "NSWindow"; title = "Αποστολή Εντολής"; ObjectID = "3"; */
"3.title" = "Αποστολή Εντολής";

/* Class = "NSTextFieldCell"; title = "Αποστολή Εντολής"; ObjectID = "10"; */
"10.title" = "Αποστολή Εντολής";

/* Class = "NSButtonCell"; title = "Κλείσιμο"; ObjectID = "12"; */
"12.title" = "Κλείσιμο";

/* Class = "NSTextFieldCell"; title = "Εισάγετε την εντολή για αποστολή στον εξυπηρετητή:"; ObjectID = "14"; */
"14.title" = "Εισάγετε την εντολή για αποστολή στον εξυπηρετητή:";

/* Class = "NSButtonCell"; title = "Αποστολή"; ObjectID = "16"; */
"16.title" = "Αποστολή";
